
/* Class = "NSWindow"; title = "iMovie"; ObjectID = "34"; */
"34.title" = "iMovie";

/* Class = "NSTextFieldCell"; title = "Actualizando proyecto de iMovie"; ObjectID = "39"; */
"39.title" = "Actualizando proyecto de iMovie";

/* Class = "NSTextFieldCell"; title = "Actualizando proyectos y eventos. Este proceso puede tardar varios minutos."; ObjectID = "mFa-mz-JnI"; */
"mFa-mz-JnI.title" = "Actualizando proyectos y eventos. Este proceso puede tardar varios minutos.";
